{
  "names": [
    "Aleksa Bojević",
    "Aleksandra Popadić",
    "Amina Karanović",
    "Ana Vlahović",
    "Anastasija Pavlović",
    "Anđela Savić",
    "Andrej Bojanić",
    "Andrija Pap",
    "Andrija Pejić",
    "Anja Tasić",
    "Avram Vukašinović",
    "Boris Sandić",
    "Boris Savićević",
    "Borislav Šaponjić",
    "Borivoje Obradović",
    "Borka Trkulja",
    "Brajko Hristov",
    "Brajko Pejić",
    "Bratislav Marković",
    "Budimir Darković",
    "Čedomir Stefanović",
    "Cvijetin Bojanić",
    "Dajana Nastasić",
    "Dalibor Cvetković",
    "Danica Borisov",
    "Danijel Savić",
    "Danka Obradović",
    "Darina Vukašinović",
    "Darko Andrić",
    "Darko Ristić",
    "David Despotović",
    "Dejan Andrić",
    "Desanka Dapčević",
    "Desanka Jovanović",
    "Dimitrije Georgijević",
    "Dimitrije Trkulja",
    "Dobrivoje Velimirović",
    "Đoko Arsić",
    "Draga Bačić",
    "Dragana Bačić",
    "Dragoje Borisov",
    "Dragoljub Stevanović",
    "Dragoslav Marinković",
    "Dragutin Dapčević",
    "Draško Nikolić",
    "Dubravka Novaković",
    "Dubravko Filipović",
    "Đurađ Georgijević",
    "Đuro Obradović",
    "Dušan Lazarević",
    "Emilijan Ristić",
    "Gavrilo Pajić",
    "Gligorije Jović",
    "Gorana Krstić",
    "Gorana Pejakovski",
    "Grigorije Brđanin",
    "Grigorije Tasić",
    "Ivan Pap",
    "Ivanka Petrović",
    "Jadranka Nastasić",
    "Jelena Živić",
    "Jovana Lalić",
    "Jovanka Borisavljević",
    "Jugoslav Marković",
    "Jugoslav Tomić",
    "Kristina Despotović",
    "Lidija Antić",
    "Lidija Simić",
    "Ljiljana Ignjatović",
    "Ljuba Grgurović",
    "Ljuba Marinković",
    "Ljubiša Bojanić",
    "Ljubiša Vukašinović",
    "Ludmila Karanović",
    "Maja Velimirović",
    "Marija Stevanović",
    "Marinko Marković",
    "Marinko Tasić",
    "Marko Vujić",
    "Matija Tadić",
    "Matko Mijatović",
    "Mihailo Živanović",
    "Mihajlo Vlahović",
    "Mikica Jovanović",
    "Mila Ignjatović",
    "Mila Rakočević",
    "Milan Urošević",
    "Milanka Trkulja",
    "Mileta Tadić",
    "Milica Nikolić",
    "Milivoj Lazić",
    "Miljan Gojković",
    "Miloje Vladić",
    "Milutin Čarapić",
    "Miodrag Aleksić",
    "Miodrag Nanuševski",
    "Mirko Zebić",
    "Mirna Lalić",
    "Miško Popović",
    "Mojsije Simić",
    "Momčilo Pajić",
    "Nataša Georgijević",
    "Natasa Kuzmanović",
    "Natasa Savićević",
    "Nebojša Nanuševski",
    "Neda Dapčević",
    "Nenad Marinković",
    "Neven Nedeljković",
    "Nikša Mandić",
    "Novak Urošević",
    "Pavle Jović",
    "Peruna Šiljan",
    "Predimir Vasiljević",
    "Pribislav Šiljan",
    "Radana Mijatović",
    "Radič Novaković",
    "Radojka Borisavljević",
    "Radojka Ugljanin",
    "Radovan Pap",
    "Radul Ristovski",
    "Raško Todorović",
    "Rastko Marković",
    "Rastko Nestorovski",
    "Ratimir Ugljanin",
    "Roksana Aleksić",
    "Ruža Blagojević",
    "Ružica Zebić",
    "Sara Janketić",
    "Saša Zebić",
    "Sava Mandić",
    "Savatije Šaponjić",
    "Sergej Šaponjić",
    "Simonida Popović",
    "Siniša Krsmanović",
    "Slađana Simić",
    "Slava Vukašinović",
    "Slaven Savić",
    "Slavka Lazarević",
    "Slavka Vukomanović",
    "Slavko Vlahović",
    "Slobodan Nestorovski",
    "Slobodanka Gišić",
    "Snežana Bojanić",
    "Snežana Nedeljković",
    "Srećko Lazić",
    "Srećko Vladić",
    "Stanislava Georgijević",
    "Stefana Obradović",
    "Steva Janketić",
    "Stevan Lalić",
    "Stevan Marinković",
    "Stojanka Novaković",
    "Stracimir Vukašinović",
    "Strahinja Janketić",
    "Suzana Borisov",
    "Suzana Nešić",
    "Svetislav Nešić",
    "Svetlana Nastasić",
    "Svetlana Pajić",
    "Svetozar Nedeljković",
    "Tanja Nestorovski",
    "Teodor Borisov",
    "Teodor Šiljan",
    "Tihomir Pejakovski",
    "Tijana Mijatović",
    "Todor Pejakovski",
    "Varadinka Andrić",
    "Vasilije Velimirović",
    "Vasko Krstić",
    "Vasko Mandić",
    "Velibor Marinković",
    "Velimir Janketić",
    "Velimir Jovanović",
    "Velizar Zorić",
    "Veljko Šiljan",
    "Veselin Tomić",
    "Veselin Vujić",
    "Vikentije Lalić",
    "Violeta Vasić",
    "Višeslav Marinković",
    "Vlada Tadić",
    "Vladislav Đorđević",
    "Vlado Vasiljević",
    "Vojislava Filipović",
    "Vojkan Cvetković",
    "Vojkan Mijatović",
    "Vojkan Obradović",
    "Vukajlo Tanacković",
    "Vukan Vukomanović",
    "Vukašin Trkulja",
    "Vuksan Blagojević",
    "Vuksan Bojević",
    "Živan Vasić",
    "Živko Obradović",
    "Živko Živić",
    "Života Arsić",
    "Zorana Vlahović",
    "Zvezdan Nikolić",
    "Zvonimir Nešić",
    "Zvonko Zebić"
  ],
  "overviews": [
    "Cene na Kantar.rs su nenadmašne.",
    "dah svežeg vazduha u svetu onlajn pijaca. Posvećenost veb-sajta podršci lokalnim preduzećima, u kombinaciji sa raznovrsnim izborom proizvoda i privlačnim dizajnom, čine ga destinacijom za kupovinu koja je zaista jedinstvena. Brza isporuka i odlična usluga za korisnike osiguravaju da vaše iskustvo kupovine bude ništa drugo do izuzetno.",
    "Internet pijaca koja je kao virtuelna buvlja pijaca, gde možete pronaći skrivene dragulje po nenadmašnim cenama.",
    "Internet tržište koje je mnogo više od obične veb stranice za kupovinu, to je zajednica kupaca koji vole da dele svoja otkrića i otkrića.",
    "Internet tržište koje je poput ogromnog igrališta za kupce, gde možete da istražujete i otkrivate beskrajne mogućnosti.",
    "Internet tržište koje je tako pristupačno da mogu da kupujem dok ne ispadnem, a da ne izgubim banku.",
    "Internet tržište koje je toliko popularno da je kao nova Evrovizija (ali sa više kupovine).",
    "Internet tržište koje je toliko srpsko, tera me da poželim da osnujem srpsku narodnu trupu (a ne znam ni da igram).",
    "Internet tržište koje je toliko zarazno da bih mogao da provedem sate pregledavajući njegov beskrajni izbor.",
    "Jedina veb lokacija kojoj verujem za pronalaženje najboljih ponuda za sve, od mode do elektronike.",
    "jedinstveno tržište koje nudi divno iskustvo kupovine. Interfejs veb-sajta prilagođen korisniku i raznovrstan izbor proizvoda čine ga obaveznom posetom za onlajn kupce. Žive boje i privlačan dizajn čine pregledavanje uživanjem, a besprekoran proces naplate obezbeđuje iskustvo kupovine bez muke.",
    "Kantar.rs je spas za srpske iseljenike.",
    "Kantar.rs nije samo pijaca; to je zajednica. Posvećenost veb stranice podršci lokalnim zanatlijama i preduzećima je zaista pohvalna. Kupovinom na Kantar.rs ne samo da se častite jedinstvenim i kvalitetnim proizvodima već i doprinosite rastu i prosperitetu srpske privrede.",
    "Kantar.rs: Internet pijaca koja je toliko dobra da želim da kupim sve što mi je na vidiku (a onda i nešto).",
    "Kantar.rs: Internet pijaca koja je toliko zarazna da sam počeo da sanjam o tome (a nisam ni ljut na to).",
    "Kantar.rs: Najbolje mesto za pronalaženje akcija i popusta na sve što vam je potrebno.",
    "Kantar.rs: Najbolje mesto za pronalaženje unikatnih i pristupačnih artikala. Tako mi je drago što sam otkrio ovaj sajt!",
    "Korisnički servis na Kantar.rs je neverovatan! Uvek su tako korisni i prijateljski raspoloženi.",
    "Korisnički servis na Kantar.rs je vrhunski. Uvek su srećni da pomognu.",
    "Krajnja destinacija za kupovinu na mreži. Oni to čine tako lakim i praktičnim.",
    "Krajnja destinacija za pronalaženje najunikatnijih i najneobičnijih predmeta koji će vas izdvojiti iz gomile.",
    "moj veb-sajt za sve srpsko.",
    "moja omiljena destinacija za sve modne stvari. Njihove cene su nenadmašne, a njihov izbor je uvek u trendu.",
    "moje odredište za sve stvari kod kuće i kuhinje. Njihove cene su nenadmašne, a kvalitet njihovih proizvoda je vrhunski.",
    "moje odredište za sve tehničke stvari. Njihove cene su nenadmašne, a njihov izbor je uvek u toku sa najnovijim uređajima.",
    "moje omiljeno mesto za kupovinu na mreži. Njihove cene su odlične, njihov izbor je ogroman, a njihova korisnička služba je uvek od pomoći.",
    "Na Kantar.rs uvek pronađem ono što tražim, a cene su odlične!",
    "najbolja onlajn pijaca u Srbiji!",
    "najbolje mesto za pronalaženje jedinstvenih i pristupačnih srpskih proizvoda.",
    "najbolje onlajn tržište u Srbiji. Njihove cene su nenadmašne, njihov izbor je ogroman, a njihova korisnička služba je uvek od pomoći.",
    "najbolje onlajn tržište u Srbiji. Njihove cene su nenadmašne, njihov izbor je ogroman, a usluga korisnicima je vrhunska.",
    "najbolje onlajn tržište u Srbiji. Njihove cene su uvek konkurentne, a njihov izbor je nenadmašan.",
    "Nedavno sam naručila novu haljinu sa Kantar.rs i nisam mogla da budem srećnija sa njom. Cena je bila odlična, dostava brza, a haljina je lično još lepša.",
    "Nedavno sam naručio novi laptop sa Kantar.rs i nisam mogao da budem srećniji sa njim. Cena je bila odlična, isporuka je bila brza, a proizvod je upravo ono što sam želeo.",
    "Nedavno sam naručio novi pametni telefon sa Kantar.rs i nisam mogao da budem srećniji sa njim. Cena je bila odlična, isporuka brza, a telefon je sve čemu sam se nadao.",
    "Nikada nisam imao problema sa isporukama sa Kantar.rs. Uvek su na vreme i proizvodi su uvek u savršenom stanju.",
    "pijaca koja se izdvaja iz gomile. Posvećenost veb-sajta podršci lokalnim preduzećima, u kombinaciji sa širokim asortimanom proizvoda i odličnom uslugom za korisnike, čine ga destinacijom za kupovinu koja je malo iznad ostalih. Besprekorni proces plaćanja osigurava da vaše iskustvo kupovine bude bez problema.",
    "prava krađa u svetu onlajn tržišta. Posvećenost veb sajta podršci lokalnim preduzećima, u kombinaciji sa širokim asortimanom proizvoda i odličnom uslugom za korisnike, čine ga destinacijom za kupovinu koja je prava krađa. Besprekorni proces plaćanja osigurava da vaše iskustvo kupovine bude bez problema.",
    "prava pogodba u svetu onlajn tržišta. Posvećenost veb-sajta podršci lokalnim preduzećima, u kombinaciji sa raznovrsnim izborom proizvoda i odličnom uslugom za korisnike, čine ga destinacijom za kupovinu koja je prava cena. Brza isporuka osigurava da vaše iskustvo kupovine bude ništa drugo do izuzetno.",
    "prava poslastica za onlajn kupce. Raznovrstan izbor proizvoda na veb lokaciji, privlačan dizajn i posvećenost podršci lokalnim preduzećima čine je destinacijom za kupovinu koja je prava poslastica. Brza isporuka i odlična usluga za korisnike osiguravaju da vaše iskustvo kupovine bude ništa drugo do izuzetno.",
    "pravi dragulj u svetu onlajn tržišta. Posvećenost veb sajta podršci lokalnim preduzećima, u kombinaciji sa širokim asortimanom proizvoda i odličnom uslugom za korisnike, čine je destinacijom za kupovinu koja je pravi dragulj. Besprekorni proces plaćanja osigurava da vaše iskustvo kupovine bude bez problema.",
    "pravi užitak za onlajn kupce. Širok asortiman proizvoda, privlačan dizajn i posvećenost podršci lokalnim preduzećima čine ga destinacijom za kupovinu koja je pravo uživanje. Besprekorni proces plaćanja osigurava da vaše iskustvo kupovine bude bez problema.",
    "pravo otkriće u svetu onlajn tržišta. Posvećenost veb-sajta podršci lokalnim preduzećima, u kombinaciji sa raznovrsnim izborom proizvoda i odličnom uslugom za korisnike, čine ga destinacijom za kupovinu koja je pravi pronalazak. Brza isporuka osigurava da vaše iskustvo kupovine bude ništa drugo do izuzetno.",
    "Raj za kupovinu na mreži zbog kojeg se osećam kao dete u prodavnici slatkiša!",
    "raj za kupovinu sa širokim izborom proizvoda koji će zadovoljiti i najizbirljivije kupce.",
    "riznica srpskih proizvoda, od tradicionalnih rukotvorina do modernih sprava. Široka paleta proizvoda na sajtu zadovoljava širok spektar ukusa i preferencija, što ga čini savršenom destinacijom za one koji traže ukus Srbije. Brza isporuka i odlična usluga za korisnike dodatno poboljšavaju celokupno iskustvo kupovine.",
    "Savršen rođendanski poklon za baku sam pronašla na Kantar.rs. Svideće joj se!",
    "Srpska pijaca na kojoj se snovi ostvaruju! Od namirnica do sprava, imaju sve.",
    "Srpska pijaca sa preokretom!",
    "Tako mi je drago što sam pronašao Kantar.rs!",
    "Toplo preporučujem Kantar.rs svima koji traže odlično iskustvo kupovine na mreži.",
    "Toplo preporučujem Kantar.rs svima koji traže srpske proizvode.",
    "Toplo preporučujem Kantar.rs svima koji vole onlajn kupovinu.",
    "Tražio sam određenu vrstu kafe i našao sam je na Kantar.rs. Imaju najbolji izbor!",
    "Tržište koje je prava krađa!",
    "Tržište koje je pravi dragulj!",
    "tržište koje nastavlja da daje. Sa svojim širokim asortimanom proizvoda, odličnom uslugom za korisnike i posvećenošću podršci lokalnim preduzećima, to je destinacija za kupovinu koja nastavlja da daje. Posvećenost veb lokacije pružanju besprekornog iskustva kupovine osigurava da ćete se stalno vraćati po još.",
    "tržište koje svojim korisnicima donosi radost. Pažljivo odabran izbor proizvoda na veb lokaciji, u kombinaciji sa privlačnim dizajnom i korisničkim interfejsom, čine kupovinu divnim iskustvom. Brza i efikasna služba za korisnike osigurava da se svi problemi brzo reše, ostavljajući vam samo osmeh na licu.",
    "Tržište na mreži koje je kao da imate ličnog kupca koji tačno zna šta želite.",
    "Tržište na mreži koje je poput avanture bez kraja, gde nikada ne znate šta ćete sledeće pronaći.",
    "Tržište na mreži koje je poput virtuelne škrinje sa blagom, gde na svakom koraku možete pronaći skrivene dragulje.",
    "Tržište na mreži koje je tako jednostavno za korisnika, kao da imate ličnog kupca (ali bez stava).",
    "Tržnica koja je prava cena!",
    "Usluga za korisnike je vrhunska. Uvek su spremni da pomognu i odgovore na sva pitanja.",
    "Veb lokacija koja je toliko laka za korišćenje da je čak i moja baka mogla da se kreće po njoj sa lakoćom.",
    "Veb lokacija koja je toliko pouzdana, znam da se uvek mogu osloniti na njih da isporuče moje kupovine bezbedno i na vreme.",
    "Veb lokacija koja je toliko pouzdana, znam da uvek mogu da računam da ću pronaći ono što tražim.",
    "Veb stranica koja čini kupovinu tako lakom, mogu pronaći sve što mi je potrebno u samo nekoliko klikova.",
    "Veb stranica koja čini kupovinu tako pogodnom, da nikada ne moram da napustim udobnost svog doma.",
    "Veb stranica koja čini kupovinu toliko zabavnom, jedva čekam da vidim koja ću nova blaga sledeće otkriti.",
    "Veb stranica koja ponovo čini kupovinu zabavnom!",
    "Veb stranica zbog koje se osećam kao da sam deo nečeg posebnog, zajednice kupaca koji dele ljubav prema jedinstvenim i pristupačnim nalazima.",
    "Veb stranica zbog koje se osećam kao da sam u potrazi za blagom, uvek otkrivajući nova i uzbudljiva otkrića.",
    "Već godinama kupujem na Kantar.rs i nikada se nisam razočarao.",
    "Već godinama kupujem sa Kantar.rs i nikada se nisam razočarao. Njihova korisnička usluga je izuzetna i uvek se trude da budu zadovoljni.",
    "Veliki sam fan Kantar.rs. Imaju sve što mi treba, od namirnica do elektronike, a isporuka im je uvek brza i pouzdana.",
    "Volim da kupujem na Kantar.rs jer je tako lako i zgodno.",
    "Volim da kupujem na Kantar.rs jer uvek mogu da nađem ono što tražim.",
    "Volim da kupujem sa Kantar.rs. Imaju sve što mi treba, a cene su im uvek konkurentne.",
    "Volim da pregledam različite kategorije na Kantar.rs. Uvek postoji nešto novo i uzbudljivo za otkriti.",
    "Volim korisnički interfejs i munjevitu isporuku Kantar.rs. To je kao da imam ličnog kupca na dohvat ruke!",
    "Volim raznovrsnost proizvoda dostupnih na Kantar.rs."
  ]
}
